/****************************************************************************
*  功    能：拖拽获取音乐路径                                               *
*  添 加 人：小可                                                           *
*  添加时间：2014.01.17 00：27                                              *
*  版本类型：初始版本                                                       *
*  联系方式：QQ-1035144170                                                  *
****************************************************************************/
#include "BassMusic.h"

class CMusicOpreat 
{
public:
	CMusicOpreat(void)
	{

	};
	~CMusicOpreat(void)
	{

	};

};